{
    "werewolf": "Du bist ein Werwolf. Einmal in der Nacht wacht ihr auf um ein Opfer auszuwählen. Klicke einfach auf den Spieler, den du gerne Umbringen möchtest. Anschließend musst du nur den Anweisungen folgen. Ihr könnt euch über einen eigenen Chat unterhalten, welcher auch am Tag verfügbar ist. Ihr gewinnt, wenn es nur noch Werwölfe gibt.",
    "girl": "Du bist das Mädchen. Du wachst zusammen mit den Werwölfen auf und verhälst dich auch wie einer. Du kannst ihren Chat nutzen und stimmst auch mit ab. Allerdings spielst du für die Dorfbewohner. Du gewinnst, wenn es keine Werwölfe mehr gibt",
    "witch": "Du bist die Hexe. Du wachst jede Nacht auf, um das Opfer zu heilen und/oder jemand anderen zu töten. Aber setze deine Tränke mit bedacht ein! Du kannst nur einmal pro Spiel jemanden heilen oder töten. Du spielst für die Dorfbewohner. Du gewinnst, wenn es keine Werwölfe mehr gibt",
    "seer": "Du bist die Seherin. Du wachst jede Nacht auf um die Identität eines Spielers zu erfahren. Du spielst für die Dorfbewohner. Du gewinnst, wenn es keine Werwölfe mehr gibt",
    "amor": "Du bist Amor. Du wachst zu Beginn des Spiels auf, um zwei Spieler ineinander zu verlieben. Diese haben nun das Ziel, die einzigen Überlebenden zu sein. Du spielst für die Dorfbewohner. Du gewinnst, wenn es keine Werwölfe mehr gibt",
    "mattress": "Du bist die Matratze. Du wachst jede Nacht auf, um bei einem Spieler die Nacht zu verbringen. Solltest du das Opfer der Werwölfe sein, und du schläfst bei einem anderen Spieler, stirbst du nicht. Ist allerdings der Spieler, bei dem du schläfst das Opfer, so stirbst du auch. Du spielst für die Dorfbewohner. Du gewinnst, wenn es keine Werwölfe mehr gibt",
    "villager": "Du bist ein Dorfbewohner. Du schläfst friedlich in der Nacht, am Tag aber werden deine detektiven Fähigkeiten benötigt, um die Werwölfe zu enttarnen und eliminieren. Du gewinnst, wenn es keine Werwölfe mehr gibt",
    "hunter": "Du bist ein Jäger. Du verhälst dich wie ein Dorfbewohner, kannst aber bei deinem Tod noch einen letzten Schuss abgeben. Dabei ist es egal, ob du in der Nacht, oder am Tag getötet wurdest. Du spielst für die Dorfbewohner. Du gewinnst, wenn es keine Werwölfe mehr gibt"
}